const data = {
  data: `
  <div class="markdown" id="service"><p></p><h1 id="-">《饿了么特殊订单类型服务规则》新增公示通知</h1><p></p>
<p>各位亲爱的商户：</p>
<p>为了更好地规范提供饿了么特殊订单类型商户的服务，保障用户权益和满意度，我们制定《饿了么特殊订单类型服务规则》。</p>
<p>本规范于2020年3月10日进行首次公示并将于2020年3月17日生效。</p>
<p>感谢您对饿了么的支持与关注！</p>
<p>饿了么</p>
<p>2020年3月10日</p>
<h1 id="-">饿了么特殊订单类型服务规则</h1>
<p>第一章 概述</p>
<p>第一条  为了提升饿了么用户的购物体验，根据《饿了么/饿了么星选用户服务协议》、《饿了么商户服务协议》、《饿了么商户服务处理规则（非餐交易）》等相关规则、协议的规定，制定本标准。</p>
<p>第二条  适用范围：本规范适用于预定服务、全城送服务、自提点服务等特殊类型服务的相关订单交易。</p>
<p>第三条 相关定义</p>
<p>（一）全城送服务：指以整个城市为送货范围的，商户自行寻找第三方物流（如：快递等）公司配送至用户指定地址的服务。</p>
<p>（二）预订服务：指用户下单时，选择了预定送达时间的订单服务。</p>
<p>（三）自提点服务：指在用户在饿了么平台下单后，商户将订单货物预先储存至用户选择的自提点，用户根据提货凭证至自提点自行提取货物的服务。</p>
<p>（四）自提点：指到自提点服务模式下用户选择自提货物的地点或前置仓。</p>
<p>（五）最小销售包装：指商品销售时为保护商品，方便储运，促进销售的外包装。</p>
<p>（六）物流包装：指为在物流运输过程保护商品，方便储运，促进销售按照一定技术和方法采用的容器，材料和辅助材料的总体名字，常见的有纸盒，PE袋，牛皮纸袋等。</p>
<p>第二章 发货/配送规则</p>
<p>第四条  承诺时效</p>
<p>（一）发货时间要求：商户须在用户付款后按发货时间要求完成发货。当系统显示“骑手正在送货”状态，即表明商家已发货。</p>
<p>（二）到货时间要求：商户须在用户付款后按照承诺的到货时间送达约定地点（商户承诺的到货时间，以用户拍下后订单显示的预计送达时间为准；用户与商户或者配送方另行约定到货时间的，从其约定。）</p>
<p>（三）遇到促销活动和因不可抗力因素导致无法正常发货配送的，商户应当自行调整系统发货/备货时间，适当延长发货配送时效。</p>
<p>（四）服务类型与时效要求
<img style="max-width:100%" src="https://cube.elemecdn.com/7/b5/761117a0825134d9b737207f748e4png.png" alt=""></p>
<p>第五条 商户在打包发货前应该检查订单商品，若订单全单无货或者部分无货，商户需提前联系用户协商处理。</p>
<p>第六条 商品发出包装要求，商品最小销售包装外至少加一层物流包装才可发出，并根据商品性质添加适当防护材料，如气泡膜，气泡柱等。</p>
<p>第七条 如通过第三方物流（如：快递等）公司发货的订单，用户应填写派件员可送达的详细收货地址和有效的手机号码，收货地址应包含省、市（直辖市）、区（县）、街道、路、门牌号等，（自提场景除外）。对于收货地址在派件员无法进入的区域的，配送方派送时将短信通知收件人前往取件。派件员无法进入的区域包含但不限于学校、医院、军队、景区、党政机关及其家属院、外交领事馆、海关特殊监管区（景区、保税区、出口加工区、保税物流园区、跨境工业园区、保税港区、综合保税区）。</p>
<p>第三章 关于使用第三方物流公司订单的争议处理规则</p>
<p>第八条 商户将订单商品交付第三方物流公司后用户签收前，商品风险由商户承担。</p>
<p>第四章 特殊场景服务规范</p>
<p>第一节 自提点服务处理规范</p>
<p>第十一条 提供自提点以及相关自提服务的商户需确保在用户当天预约最晚的自提时间点前保持服务状态，如商户与用户达成约定的，从其约定。</p>
<p>第十二条 用户需在约定的时间内到店取货，如用户未在规定时间内取走商品，所产生的损失由用户承担。</p>
<p>第十三条 提供自提点的商户在商品到达自提点后用户签收前承担货物损毁、灭失、污染、变质、化冻的相关风险。</p>
<p>第二节 预订服务处理规范</p>
<p>第十四条 如用户需调整预订时间，需事先与商户协商一致。</p>
<p>第十五条 因预订时间和下单时间有时间差，在此期间用户取消订单应与商户协商一致，定制类商品不支持取消。</p>
<p>第十六条 预订类商品会跟随市场情况有所波动，商户需已商品发布的价格来出售，商户不得以任何理由取消订单或溢价。</p>
<p>第五章 附录</p>
<p>1、本规范由饿了么发布并负责对本规则进行相关修订与解释负责。</p>
<p>2、饿了么会依据国家法律、行政法规等文件的要求对本办法进行不定期修订，并在平台规则中心、饿百商户版进行公示。公示期结束后，修订内容即告生效。</p>
<p>3、商户应遵守国家法律、行政法规、部门规章等规范性文件。对任何涉嫌违反国家法律、行政法规、部门规章等规范性文件的行为，若本办法已有规定的，适用于本办法；本办法尚无规定的，但根据饿了么平台公示的其他规则能够进行管控的，以该规则为准；本办法尚无规定的，且饿了么平台亦无其他规则进行管控的，饿了么有权酌情处理。</p>
<p>4、本标准于2020年3月10日首次发布，自规范发布之日公示7日后生效。</p>
</div>
  `,
};
module.exports = data;
